adw-gtk3
aphototoollibre
auto-cpufreq
extension-manager
figma-linux
gdm-settings
git-credential-manager-bin
gnome-session-properties
gnome-shell-performance
google-chrome
impression
localepurge
mission-center
mutter-performance
onlyoffice-bin
otf-apple-fonts
papers
pfetch
pika-backup
python-imgaug
python-pycocotools
python-scikit-image
savedesktop
showtime
ttf-google-sans
ttf-ms-win11-auto
universal-android-debloater
visual-studio-code-bin
whatsapp-for-linux
wike
yay
youtube-music-bin
