7zip
adw-gtk-theme
alsa-firmware
android-tools
authenticator
baobab
base
base-devel
bluez
bluez-utils
btop
cameractrls
chaotic-keyring
chaotic-mirrorlist
clinfo
colord
cups
decibels
dosfstools
efibootmgr
efitools
epiphany
eza
fastfetch
figma-linux-next
file-roller
fish
flatpak
flatpak-builder
flatseal
fprintd
fwupd
fzf
gdm
ghostty
git
git-credential-manager-bin
github-cli
gnome-backgrounds
gnome-browser-connector
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-firmware
gnome-font-viewer
gnome-logs
gnome-maps
gnome-menus
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-gsconnect-git
gnome-software
gnome-text-editor
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
go
google-chrome
grilo-plugins
gst-libav
gst-plugin-pipewire
gst-thumbnailers
gufw
gutenprint
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
helium-browser-bin
helvum
hugo
hunspell
hunspell-en_us
hw-probe
intel-compute-runtime
intel-media-driver
intel-ucode
irqbalance
level-zero-loader
libdbusmenu-glib
linux
linux-docs
linux-firmware
linux-headers
lm-studio-bin
loupe
lvm2
malcontent
man-db
meson
mokutil
morewaita-icon-theme
mpv
nano
nautilus
nautilus-admin-gtk4
nautilus-checksums
nautilus-code-git
networkmanager
nfpm-bin
ngrok
nodejs
npm
ntfs-3g
onlyoffice-bin
onnxruntime-cpu
opencode
opencode-antigravity-auth
openeffects
openeffectsd
papers
perl-authen-sasl
perl-io-socket-ssl
pipewire-alsa
pkgfile
power-profiles-daemon
proton-vpn-gtk-app
python-pillow
python-pipx
python-pysocks
python-pytesseract
qbittorrent
quadrapassel
reflector
resources
ripgrep
rsync
sbctl
sbsigntools
seahorse
showtime
snapshot
sof-firmware
stow
sudo
sushi
system-config-printer
systemd-ukify
tealdeer
tecla
telegram-desktop
texlive-bin
tree
ttf-jetbrains-mono-nerd
ttf-ms-win11-auto
ttf-ms-win11-auto-japanese
ttf-ms-win11-auto-korean
ttf-ms-win11-auto-other
ttf-ms-win11-auto-sea
ttf-ms-win11-auto-thai
ttf-ms-win11-auto-zh_cn
ttf-ms-win11-auto-zh_tw
ufw
unzip
usbutils
uv
vim
visual-studio-code-bin
wget
wl-clipboard
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
yay-bin
yelp
zed
